{
	"btn": "Детальніше",
	"package-info": "Що входить до пакету?",
	"package-info2": "Що входить в ",
	"package-notInfo": "Що не входить до пакету?",

	"info1": "Для переїзду та здобуття вищої освіти з мінімальними вкладеннями в Словаччині, потрібно вирішити чотири завдання: надходження, пошук житла, оформлення студентської візи та посвідки на проживання.",
	"info2": "Ми розробили оптимальні пакети послуг, які допоможуть вам без втрати часу та грошей стати студентом європейського вишу.",

	"section-title": "Виберіть послугу",

	"standart": {
		"item1": "Попередня анкета визначення навчальних напрямів.",
		"item2": "Подання заявки (пропонуємо варіанти на вибір після попереднього вивчення анкети клієнта).",
		"item3": "Оплата мита, пов'язаного з поданням документів до університету.",
		"item4": "Судове переведення оцінок атестату на словацьку систему.",
		"item5": "Подання заяви на гуртожиток при університеті.",
		"item6": "Отримання підтвердження про надання гуртожитку.",
		"item7": "Подання заявки на оформлення студентського квитка та сплата мита.",
		"item8": "Підготовка пакета документів для подання поліції на ВНЖ.",
		"item9": "Супровід на запис до університету.",
		"item10": "Початковий інструктаж роботи з інформаційною системою для студентів (складання навчального плану, запис на розклад семестру).",
		"item11": "Супровід у поліцію на подання документів та отримання документів ВНЖ.",

		"not-included": "Нострифікація шкільного атестата чи диплома (копії документів та мито), нострифікація оплачується окремо.<br><br>Підготовка пакета документів для подання на національну візу Д (якщо потрібно) оплачується окремо. <br><br>Укладання договору медичного страхування (на вибір, страховка оплачується окремо). <br><br>Оформлення пільгових проїзних документів (для студентів віком до 26 років). <br><br>Оформлення допомоги (для студентів віком до 26 років). <br><br>Відкриття рахунку у банку (супровід).<br><br>Довідка про несудимість з апостилем з рідної країни та країн, у яких прожили мінімум 90 днів протягом півроку за останні 3 роки (робить сам замовник). <br><br>Держмито у поліції за випуск картки ВНЖ 4,50 € або 24,50 € (прискорене за 3 дні після схвалення). <br><br>Проставляє апостиль на атестат у рідній країні (робить сам замовник). <br><br>Запис на медичний огляд (місто на вибір), медогляд оплачується окремо."
	},

	"optimum": {
		"item1": "Попередня анкета визначення навчальних напрямів.",
		"item2": "Подання заявки (пропонуємо варіанти на вибір після попереднього вивчення анкети клієнта).",
		"item3": "Оплата мита, пов'язаного з поданням документів до університету.",
		"item4": "Нострифікація шкільного атестата або диплома (копії документів та мито), нострифікація оплачується окремо.",

		"item5": "Судове переведення оцінок атестату на словацьку систему.",
		"item6": "Подання заяви на гуртожиток при університеті.",
		"item7": "Отримання підтвердження про надання гуртожитку.",
		"item8": "Подання заявки на оформлення студентського квитка та сплата мита.",
		"item9": "Підготовка пакета документів для подання на національну візу Д (якщо потрібно) оплачується окремо.",
		"item10": "Підготовка пакета документів для подання поліції на ВНЖ.",
		"item11": "Супровід на запис до університету.",
		"item12": "Початковий інструктаж роботи з інформаційною системою для студентів (складання навчального плану, запис на розклад семестру).",

		"item13": "Супровід у поліцію на подання документів та отримання документів ВНЖ.",
		"item14": "Запис на медичний огляд (місто на вибір), медогляд оплачується окремо.",
		"item15": "Укладання договору медичного страхування (на вибір, страховка оплачується окремо).",
		"item16": "Оформлення пільгових проїзних документів (для студентів віком до 26 років).",
		"item17": "Оформлення допомоги (для студентів віком до 26 років).",
		"item18": "Відкриття рахунку у банку (супровід).",

		"not-included": "Довідка про несудимість з апостилем з рідної країни та країн, у яких прожили мінімум 90 днів протягом півроку за останні 3 роки. (робить сам замовник).<br><br>Держмито у поліції за випуск картки ВНЖ 4,50 € або 24,50 € (прискорене за 3 дні після схвалення).<br><br>Простановка апостиля на атестат у рідній країні (робить сам замовник)."
	},

	"premium": {
		"all-included": "Коли ви вибираєте нашу послугу «Під ключ», ми беремо на себе всю відповідальність за реалізацію всіх завдань із вступом та ВНЖ.<br><br>Що це означає для вас? Ви тільки надаєте нам ваші документи з побажаннями, а далі ми зробимо все за вас. Після успішного завершення нашої роботи ми гарантуємо підтримку протягом 1 навчального року.<br><br>Пакет «Під ключ» - це зекономлений час та зусилля. Ви можете повністю довіряти нашій команді експертів, і ми забезпечимо, щоб ваш вступ став реальністю, не задіявши вас у всіх деталях виконання. Це зручно, надійно та ефективно. Довіртеся нам, і ми зробимо все інше!"
	},
	"bestseller": "Хіт продажу"
}
